Repository: jvivona/cherry-portfolio
Catalog: languages/cherry-portfolio-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, uk

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
ru_ru: Заголовок
uk: Заголовок

source: Portfolio category
de_de: Portfolio Kategorie
es_es: Categoría portfolio
fr_fr: Catégorie de portefeuille
it_it: Categoria Portfolio
ru_ru: Категория портфолио
uk: Категорія портфоліо

source: Portfolio tag
de_de: Portfolio Schlagwort
es_es: Palabras claves de Portfolio
fr_fr: Mot-clé de portefeuille
ru_ru: Тег портфолио
uk: Теґ портфоліо

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
ru_ru: Дата
uk: Дата

source: Preview
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
it_it: Anteprima
ru_ru: Предпросмотр
uk: Попередній перегляд

source: Post has no categories
de_de: Beitrag hat keine Kategorien
es_es: El artículo no tiene categorías
fr_fr: Article n'a pas de catégories
it_it: Articolo non ha categoria
ru_ru: Запись не принадлежит ни к одной категории
uk: Публікація не належить до жодної з категорій

source: Post has no tags
de_de: Beitrag hat keine Schlagwörter
es_es: El artículo no tiene palabras claves
fr_fr: Article n'a pas de mots-clés
it_it: Articolo non ha tags
ru_ru: Запись не содержит тегов
uk: Публікація не позначена жодним з теґів

source: Post settings
de_de: Beitragseinstellungen
es_es: Ajustes del artículo
fr_fr: Paramètres de l'article
it_it: Impostazioni Articolo
ru_ru: Настройки записи
uk: Налаштування публікації

source: External-link:
de_de: Externer Link:
es_es: Enlace externo:
fr_fr: Lien-externe:
it_it: Link esterno:
ru_ru: Внешняя ссылка:
uk: Зовнішнє посилання

source: Enter an external link
de_de: Geben Sie einen externen Link an
es_es: Introduzca un enlace externo
fr_fr: Saisissez un lien externe
it_it: Inserisci un link esterno
ru_ru: Введите внешнюю ссылку
uk: Введіть зовнішнє посилання

source: Link text:
es_es: Texto del enlace:
fr_fr: Texte du lien:
it_it: Testo Link:
ru_ru: Текст ссылки:
uk: Підпис посилання

source: Enter link text.
de_de: Geben Sie Link-Text an.
es_es: Introduzca el texto del enlace.
fr_fr: Entrez le texte du lien.
it_it: Inserisci il testo del link.
ru_ru: Введите текст ссылки
uk: Введіть підпис посилання

source: Post format options
de_de: Optionen von Beitragsformat
es_es: Opciones del formato de artículo
fr_fr: Options du format de l'article
it_it: Opzioni e il formato degli Articoli
ru_ru: Опции формата записи
uk: Параметри формату публікації

source: Zoom image
de_de: Bild vergrößern
es_es: Zoom de la imagen
it_it: Ingrandisci l'immagine
ru_ru: Zoom
uk: Збільшене зображення

source: Using zooming image
de_de: Verwenden von zoomfähigem Bild
es_es: Usar zoom en la imagen
fr_fr: Utiliser les images avec zoom
it_it: Utilizzando lo zoom immagine
ru_ru: Использовать функцию увеличения изображения
uk: Використовувати збільшені зображення

source: Yes
de_de: Ja
es_es: Si
fr_fr: Oui
it_it: Si
ru_ru: Да
uk: Так

source: No
de_de: Nein
fr_fr: Non
ru_ru: Нет
uk: Ні

source: Crop image
de_de: Bild schneiden
es_es: Cortar imagen
fr_fr: Recadrer l'image
it_it: Ritaglia l'immagine
ru_ru: Обрезать изображение
uk: Обрізати зображення

source: Using cropped image
de_de: Geschnittenes Bild verwenden
es_es: Usar recortador de la imagen
fr_fr: Utiliser une image recadrée
it_it: Utilizza un'immagine ritagliata
ru_ru: Использовать функцию обрезания изображения
uk: Використовувати обрізані зображення

source: Cropping image width
de_de: Breite von geschnittenem Bild
es_es: El ancho de la imagen recortada
fr_fr: Largeur de l'image recadrée
it_it: Larghezza dell'immagine Ritaglio
ru_ru: Ширина обрезанного изображения
uk: Ширина обрізаного зображення

source: Width value
de_de: Breitenwert
es_es: Valor del ancho
fr_fr: Valeur de largeur
it_it: Valore Larghezza
ru_ru: Величина ширины
uk: Значення ширини

source: Cropping image height
de_de: Bildhöhe schneiden
es_es: Altura de la imagen recortada
fr_fr: Hauteur de l'image recadrée
it_it: Altezza dell'immagine Ritaglio
ru_ru: Высота обрезанного изображения
uk: Висота обрізаного зображення

source: Height value
de_de: Höhenwert
es_es: Valor de la altura
fr_fr: Valeur de la hauteur
it_it: Valore Altezza
ru_ru: Величина ширины
uk: Значення висоти

source: Slider images
de_de: Diashow Bilder
es_es: Imágenes del slider
fr_fr: Images du diaporama
it_it: Immagini Slider
ru_ru: Изображения слайдера
uk: Зображення слайдера

source: Select attachments images for slider
de_de: Wählen Sie Anhänge Bilder für Diashow
es_es: Seleccione archivos adjuntos del slider
fr_fr: Sélectionnez les images pour diaporama
it_it: Seleziona allegati dell'immagini per lo scorrimento
ru_ru: Выберите изображения для слайдера
uk: Виберіть зображення для слайдера

source: Gallery type
de_de: Galerie-Typ
es_es: Tipo de Galeria
fr_fr: Type de Galerie
it_it: Tipo Galleria
ru_ru: Тип галереи
uk: Тип галереї

source: Select gallery type
de_de: Galerie-Typ auswählen
es_es: Seleccione el tipo de galería.
fr_fr: Sélectionnez le type de galerie
it_it: Seleziona il tipo di galleria
ru_ru: Выберите тип галереи
uk: Оберіть тип галереї

source: Slider
de_de: Diashow
fr_fr: Diaporama
ru_ru: Слайдер
uk: Слайдер

source: Masonry
es_es: Mampostería
fr_fr: Maçonnerie
it_it: Muratura
ru_ru: Каскадная сетка
uk: Цеглинки

source: Justified
de_de: Fixiert
es_es: Ajustado
fr_fr: Justifié
it_it: Giustificato
ru_ru: По ширине
uk: Припасований

source: Slider effect Layout
de_de: Diashow-Effekt-Layout
es_es: Efecto de la disposición del Slider
fr_fr: Effet du diaporama
it_it: Disposizione effetto Slider
ru_ru: Разметка эффекта слайдера
uk: Макет ефекту слайдера

source: Could be "slide", "fade", "cube" or "coverflow"
de_de: Könnte "slide", "ausblenden", "kubieren" oder "überfließen"
es_es: Podría ser "diapositiva", "fundido", "cubo" o "llenar y mover"
fr_fr: Il est possible d'utiliser les effets "slide", "fade", "cube", "coverflow"
it_it: Potrebbe essere tipo "slide", "fade", "cube" oppure "coverflow"
ru_ru: Доступны значения "slide", "fade", "cube" или "coverflow"
uk: Можна застосувати такі ефекти, як "гортання", "куб" або ж "заповнювати і переходити"

source: Slide
de_de: Dia
es_es: Diapositiva
ru_ru: Слайд
uk: Гортання

source: Cube
de_de: Würfel
es_es: Cubo
it_it: Cubo
ru_ru: Cube (Куб)
uk: Куб

source: Coverflow
de_de: Überlauf
es_es: Llenar y mover
ru_ru: Coverflow (перелистывание)
uk: Заповнювати і переходити

source: Number of slides per view
de_de: Anzahl von Dias pro Ansicht
es_es: Número de diapositivas para ver
fr_fr: Nombre de diapositives à afficher
it_it: Numero di slides per la visualizzazione
ru_ru: Количество слайдов за один просмотр
uk: Кількість слайдів, що відображаються

source: Space Between Slides
de_de: Leerraum zwischen Dias
es_es: Espacio entre diapositivas
fr_fr: Espace entre les diapositives
it_it: Spazio tra le Slides
ru_ru: Отступ между слайдами
uk: Відступ між слайдами

source: Width of the space between slides(px)
de_de: Leerraumbreite zwischen Dias(px)
es_es: Ancho del espacio entre diapositivas (px)
fr_fr: Largeur de l'espace entre les diapositives (px)
it_it: Larghezza dello spazio tra le slides(px)
ru_ru: Ширина отступа между слайдами (px)
uk: Ширина відступу між слайдами (у пікселях)

source: Multi Row Slides Layout
de_de: Multi Rheihen Dias-Layout
es_es: Disposición de Múltiples Diapositivas de Columnas
it_it: Disposizione Multi Row Slides
ru_ru: Многоколонная разметка слайдов
uk: Макет багаторядного слайдера

source: Number of slides per column
de_de: Anzahl von Dias pro Spalte
es_es: Número de diapositivas por columna
fr_fr: Nombre de diapositives dans la colonne
it_it: Numero di slides per la colonna
ru_ru: Количество слайдов в одной колонке
uk: Кількість слайдів у стовпці

source: Slider pagination
de_de: Diashow-Pagination
es_es: Paginación del slider
fr_fr: Pagination de la diaporama
it_it: Paginazione Slider
ru_ru: Пагинация слайдера
uk: Нумерація слайдів

source: Displaying slider pagination
de_de: Diashow-Pagination anzeigen
es_es: Mostrando paginación del slider
fr_fr: Afficher la pagination de diaporama
it_it: Visualizzazione della impaginazione slider
ru_ru: Отображать пагинацию слайдера
uk: Відображати нумерацію слайдів

source: Enabled
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
it_it: Abilita
ru_ru: Включен
uk: Увімкнено

source: Disabled
de_de: Deaktiviert
es_es: Desactivado
fr_fr: Désactivé
it_it: Disabilita
ru_ru: Отключен
uk: Вимкнено

source: Slider navigation
de_de: Diashow-Navigation
es_es: Navigación del slider
fr_fr: Navigation de la diaporama
it_it: Navigazione Slider
ru_ru: Навигация слайдера
uk: Навігація між слайдами

source: Displaying slider navigation
de_de: Diashow-Navigation anzeigen
es_es: Mostrando navegación del slider
fr_fr: Afficher la navigation de diaporama
it_it: Visualizzazione navigazione slider
ru_ru: Отображать навигацию слайдера
uk: Відображати навігацію між слайдами

source: Slider Infinite Loop
de_de: Diashow-Endlosschleife
es_es: La repetición Constante del Slider
fr_fr: Boucle infini de diaporama
ru_ru: Бесконечный цикл слайдера
uk: Безперервний цикл слайдера

source: Slider Loop Mode
de_de: Diashow-Endlosschleife-Modus
es_es: Modo de Repetición del Slider
fr_fr: Mode de boucle de diaporama
it_it: Loop Mode Slider
ru_ru: Режим цикла слайдера
uk: Режим циклу слайдера

source: Mousewheel Control
de_de: Mousewheel-Kontroll
es_es: Control de la Rueda del ratón
fr_fr: Contrôle de la molette de souris
it_it: Mousewheel Controllo
ru_ru: Контроль колесиком мыши
uk: Керування коліщатком миші

source: Mousewheel Control Mode
de_de: Mousewheel-Kontrollmodus
es_es: Modo del Control de la Rueda del ratón
fr_fr: Mode du contrôle de la molette de souris
it_it: Modo Mousewheel Controllo
ru_ru: Режим контроля колесиком мыши
uk: Режим керування коліщатком миші

source: Duration of transition
de_de: Dauer des Übergangs
es_es: Duración de la transición
fr_fr: Durée de transition
it_it: Durata della transizione
ru_ru: Продолжительность перехода
uk: Тривалість переходу

source: Duration of transition between slides (in ms)
de_de: Dauer des Übergangs zwischen Dias (in ms)
es_es: Duración de la transición entre diapositivas (en ms)
fr_fr: Durée de la transition entre les diapositives (en ms)
it_it: Durata della transizione between slides (in ms)
ru_ru: Время перехода между слайдами (в мс)
uk: Тривалість переходу між слайдами (у мілісекундах)

source: Free Mode sliding
de_de: Freier Modus sliding
es_es: Modo Libre de deslizamiento
it_it: Modalità Gratuita scorrevole
ru_ru: Режим свободного пролистывания
uk: Довільний режим слайдера

source: No fixed positions for slides
de_de: Keine fixierten Positionen für Dias
es_es: No hay posiciones fijas para diapositivas
fr_fr: Positions non fixées pour les diapositives
it_it: Nessuna posizioni fissa per slides
ru_ru: Фиксированные позиции для слайдов не установлена
uk: Не закріплювати позицію слайдів

source: Grab Cursor
de_de: Greif-Cursor
es_es: Agarrar el Cursor
ru_ru: Захват курсором
uk: Захопити вказівник миші

source: Using Grab Cursor for slider
de_de: Greif-Cursor für Slider verwenden
es_es: Usar Agarramiento del Cursor para el sldier
it_it: Utilizza Grab Cursor per slider
ru_ru: Использовать функцию захвата курсором для слайдера
uk: Використовувати захоплення вказівника миші

source: Audio source
de_de: Audioquelle
es_es: Fuente de Audio
fr_fr: Source audio
it_it: Fonte audio
ru_ru: Аудио файл
uk: Аудіо

source: Enter audio source( mp3, m4a, ogg, wav, wma )
de_de: Geben Sie die Audioquelle an (mp3, m4a, ogg, wav, wma)
es_es: Introduzca fuente de audio( mp3, m4a, ogg, wav, wma )
fr_fr: Entrez source audio( mp3, m4a, ogg, wav, wma )
it_it: Inserisci sorgente audio( mp3, m4a, ogg, wav, wma )
ru_ru: Выберите аудио файл (mp3, m4a, ogg, wav, wma)
uk: Виберіть аудіофайл (mp3, m4a, ogg, wav, wma)

source: Video type
de_de: Videotyp
es_es: Tipo de Video
fr_fr: Type de vidéo
it_it: Tipo Video
ru_ru: Тип видео
uk: Тип відео

source: Choose video type
de_de: Videotyp wählen
es_es: Elija tipo de vídeo
fr_fr: Choisissez le type de vidéo
it_it: Scegli il tipo di video
ru_ru: Выберите тип видео
uk: Оберіть тип відео

source: Embed video type
de_de: Videotyp einbetten
es_es: Insertar tipo de vídeo
fr_fr: Vidéo intégrée
it_it: Abilita tipo video
ru_ru: Тип встроенного видео
uk: Вставлене відео

source: HTML5 video type
de_de: HTML5 Videotyp
es_es: Tipo de vídeo HTML5
fr_fr: Vidéo HTML5
it_it: Tipo HTML5 video
ru_ru: HTML5 видео
uk: Відео HTML5

source: Embed video source
de_de: Videoquelle einbetten
es_es: Insertar fuente de video
fr_fr: Source vidéo intégrée
it_it: Incorpora sorgente video
ru_ru: Ссылка на встроенное видео
uk: Вхідний файл вставленого відео

source: Enter source for embed video
de_de: Geben Sie Einbettungscode für Video ein
es_es: Introduzca fuente del video insertado
fr_fr: Entrez source pour intégrer la vidéo
it_it: Inserisci la fonte per il video
ru_ru: Введите ссылку на встроенное видео
uk: Вкажіть шлях до вихідного файлу вставленого відео

source: MP4 video source
de_de: MP4 Videoquelle
es_es: Fuente del video MP4
fr_fr: Source de vidéo MP4
it_it: Sorgente video MP4
ru_ru: MP4 видео файл
uk: Шлях до відео у форматі mp4

source: Enter source for MP4 video
de_de: Geben Sie Quelle für MP4 Video ein
es_es: Introduzca fuente de vídeo MP4
fr_fr: Entrez source pour vidéo MP4
it_it: Inserisci fonte sorgente per MP4 video
ru_ru: Выберите видео файл в формате
uk: Вкажіть шлях до відео у форматі mp4

source: WEBM video source
de_de: WEBM Videoquelle
es_es: Fuente de vídeo WEBM
fr_fr: Source de vidéo WEBM
it_it: Fonte video WEBM
ru_ru: WEBM видео файл
uk: Шлях до відео у форматі webm

source: Enter source for WEBM video
de_de: Geben Sie WEBM Videoquelle an
es_es: Introduzca fuente de vídeo WEBM
fr_fr: Entrez source pour vidéo WEBM
it_it: Inserisci fonte per video WEBM
ru_ru: Выберите видео файл в формате WEBM
uk: Вкажіть шлях до вихідного файлу вставленого відео

source: OGV video source
de_de: OGV Videoquelle
es_es: Fuente de video OGV
fr_fr: Source de vidéo OGV
it_it: Fonte video OGV
ru_ru: OGV видео файл
uk: Шлях до відео у форматі ogv

source: Enter source for OGV video
de_de: Geben Sie Quelle für ОGV Video ein
es_es: Introduzca fuente de video OGV
fr_fr: Entrez source pour vidéo OGV
it_it: Inserisci la fonte per il video OGV
ru_ru: Выберите видео файл в формате OGV
uk: Вкажіть шлях до відео у форматі ogv

source: Template file (*.tmpl) not found
de_de: Vorlagendatei (*.tmpl) nicht gefunden
es_es: Archivo de la plantilla (*.tmpl) que no se ha encontrado
fr_fr: Fichier de modèle (*.tmpl) n'est pas trouvé
it_it: File Template (*.tmpl) non trovato
ru_ru: Файл шаблона (*.tmpl) не найден
uk: Немає файла шаблону (*.tmpl)

source: Standart post
de_de: Standart-Beitrag
es_es: Artículo estándar
fr_fr: Article standart
it_it: Articoli Standart
ru_ru: Стандартная запись
uk: Тип публікації "Звичайна"

source: Image post
de_de: Bild-Beitrag
es_es: Artículo tipo imagen
fr_fr: Article de type Image
it_it: Immagine Articolo
ru_ru: Запись-изображение
uk: Тип публікації "Зображення"

source: Gallery post
de_de: Galerie-Beitrag
es_es: Artículo tipo Galería
fr_fr: Article de type Galerie
it_it: Articoli Galleria
ru_ru: Запись-галерея
uk: Тип публікації "Галерея"

source: Audio post
de_de: Audio-Beitrag
es_es: Artículo tipo Audio
fr_fr: Article de type Audio
it_it: Articoli Audio
ru_ru: Запись-аудио
uk: Тип публікації "Аудіо"

source: Video post
de_de: Video-Beitrag
es_es: Artículo tipo Video
fr_fr: Article de type Vidéo
it_it: Articoli Video
ru_ru: Запись-видео
uk: Тип публікації "Відео"

source: %s image
de_de: %s Bild
es_es: %s imagen
it_it: %s immagine
ru_ru: %s изображение
uk: %s зображення

source: No image
de_de: Kein Bild
es_es: Sin imágen
fr_fr: Aucune image
it_it: Immagine assente
ru_ru: Нет изображения
uk: Немає зображень

source: Posts not found
de_de: Keine Beiträge gefunden.
es_es: Artículo no se ha podido encontrar
fr_fr: Aucun article trouvé
it_it: Articoli non trovati
ru_ru: Записи не найдены
uk: Публікацій немає

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
it_it: Commento
ru_ru: %s комментарий
uk: %s коментар

source: No comments
de_de: Keine Kommentare
es_es: No hay comentarios
fr_fr: Aucun commentaire
it_it: Commenti assenti
ru_ru: Нет комментариев
uk: Немає коментарів

source: Category:
de_de: Kategorie:
es_es: Categoría:
fr_fr: Catégorie:
it_it: Categoria:
ru_ru: Категория:
uk: Категорія

source: Tags:
de_de: Schlagwörter:
es_es: Palabras claves:
fr_fr: Mots-clés:
ru_ru: Теги:
uk: Теґи

source: Post has no taxonomies
de_de: Beitrag hat keine Taxonomie
es_es: El artículo no tiene taxonomías
fr_fr: Article n'a pas de taxonomies
it_it: Articolo non ha tassonomie
ru_ru: Запись не содержит классификации
uk: Публікація не має жодної таксономії

source: Desc
de_de: Auf
es_es: Descendente
ru_ru: Убывающий
uk: Висх

source: Asc
de_de: Ab
es_es: Ascendente
ru_ru: Возрастающий
uk: Спад

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ru_ru: Название
uk: Назва

source: Modified
de_de: Modifiziert
es_es: Modificado
fr_fr: Modifié
it_it: Modificato
ru_ru: Отредактированный
uk: Змінено

source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
it_it: Commenti
ru_ru: Комментарии
uk: Коментарі

source: Show all
de_de: Alles anzeigen
es_es: Mostrar todo
fr_fr: Afficher tout
it_it: Visualizza tutti
ru_ru: Отображать все
uk: Відображати усі

source: Order
de_de: Rheinfolge
es_es: Ordenar
fr_fr: Ordre
it_it: Ordina
ru_ru: Порядок
uk: Порядок

source: Order by
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
ru_ru: Упорядочить по
uk: Упорядкувати за

source: Prev page
de_de: Vorherige Seite
es_es: Página anterior
fr_fr: Page Précédente
it_it: Pagina precedente
ru_ru: Пред. страница
uk: Попередня сторінка

source: Next page
de_de: Nächste Seite
es_es: Página siguiente
fr_fr: Page suivante
it_it: Pagina successiva
ru_ru: След. страница
uk: Наступна сторінка

source: Portfolio listing layout
es_es: Disposición del listado Portfolio
fr_fr: Mise en page de Portfeuille
it_it: Disposizione della lista Portfolio
ru_ru: Разметка списка записей-портфолио
uk: Макет портфоліо

source: Choose portfolio listing view layout.
de_de: Portfolio-Listing-Layout auswählen
es_es: Elija la disposición del listado Portfolio
fr_fr: Choisir la mise en page de Portfeuille.
it_it: Scegli la lista portfolio per la visualizzazione della disposizione.
ru_ru: Выберите формат разметки списка записей-портфолио
uk: Виберіть макет портфоліо

source: Grid
de_de: Raster
es_es: Rejilla
fr_fr: Grille
it_it: Griglia
ru_ru: Сетка
uk: Сітка

source: List
de_de: Liste
es_es: Lista
fr_fr: Liste
it_it: Lista
ru_ru: Список
uk: Список

source: Pagination mode
de_de: Paginierungsmodus
es_es: Modo de paginación
fr_fr: Mode de pagination
it_it: Modo impaginazione
ru_ru: Режим пагинации
uk: Нумерація сторінок

source: Choose portfolio pagination mode
de_de: Paginierungsmodus auswählen
es_es: Elija la disposición del listado Portfolio
fr_fr: Choisir le type de pagination de portefeuille
it_it: Scegli modalità di impaginazione portfolio
ru_ru: Выберите режим пагинации записей-портфолио
uk: Виберіть тип нумерації сторінок пртфоліо

source: Ajax pagination
de_de: Ajax Paginierung
es_es: Paginación de Ajax
fr_fr: Pagination Ajax
it_it: Paginatura Ajax
ru_ru: Ajax пагинация
uk: Нумерація сторінок Ajax

source: More button
de_de: "Mehr" Button
es_es: Botón Leer Más
fr_fr: Bouton Plus
it_it: Ulteriore pulsante
ru_ru: Кнопка &quot;Читать дальше&quot;
uk: Кнопка "Детальніше"

source: Loading animation
de_de: Ladeanimation
es_es: Animación al cargar artículos
fr_fr: Animations au démarrage
it_it: Caricamento animazione
ru_ru: Анимация загрузки
uk: Анімація при завантаженні

source: Choose posts loading animation
de_de: Beitrags-Ladeanimation auswäglen
es_es: Elija la animación al cargar artículos
fr_fr: Animations au démarrage des articles
it_it: Scegli articoli loading animazione
ru_ru: Выберите тип анимации загрузки записей
uk: Анімація при завантаженні публікацій

source: Fade animation
de_de: Einblenden-Animation
es_es: Efecto del animación cuando se profundiza
it_it: Dissolvenza dell'animazione
ru_ru: Fade (проявление)
uk: Ефект поступової появи

source: Scale animation
de_de: Maßstab-Animation
es_es: Efecto de escala
it_it: Animazione Scala
ru_ru: Scale (масштабирование)
uk: Ефект масштабування

source: Move Up animation
de_de: Anstieg-Animation
es_es: Efecto ascendente
it_it: Move Up animazione
ru_ru: Move Up (сдвиг вверх)
uk: Ефект руху вгору

source: Flip animation
es_es: Efecto de giro
it_it: Animazione flip
ru_ru: Flip (встряхивание)
uk: Ефект вертикального відображення

source: Helix animation
es_es: Efecto Hélice
it_it: Animazione Helix
ru_ru: Helix (по спирали)
uk: Ефект горизонтального відображення

source: Fall perspective animation
de_de: Fallen-Perspektive-Animation
es_es: Animación de descenso de perspectiva
it_it: Animazione Fall perspective
ru_ru: Fall perspective (понижение перспективы)
uk: Ефект падіння вперед

source: Portfolio hover animation
es_es: Animación al pasar el ratón
fr_fr: Animation au survol de la souris
it_it: Animazione Portfolio hover
ru_ru: Анимация портфолио при ховере
uk: Анімація при наведенні вказівника миші

source: Choose posts images hover animation
de_de: Beitragsbilder-Hover-Animation auswählen
es_es: Seleccione efectos de animación a las imágenes cuando se pasa el ratón
fr_fr: Choisir l'animation au survol de la souris pour les images
it_it: Scegliete immagini degli articoli hover animazione
ru_ru: Выберите тип анимации изображений портфолио при ховере
uk: Оберіть анімаційні ефекти для картинок при наведенні вказівника миші

source: Fade
de_de: Einblenden
es_es: Descolorarse
it_it: Dissolvenza
ru_ru: Fade (проявление)
uk: Поступово виділяти

source: Scale
de_de: Maßstab
es_es: Escala
it_it: Scala
ru_ru: Scale (масштабирование)
uk: Масштабувати

source: Custom
de_de: Eigen
es_es: Personalizado
fr_fr: Personnalisé
it_it: Personalizzazione
ru_ru: Custom (пользовательская)
uk: Власний

source: Select if you want to filter posts by tag or by category.
de_de: Wählen Sie, ob Sie die Posten nach Schlagwort oder nach Kategorie filtern möchten
es_es: Seleccione si desea filtrar los mensajes por palabras calientes o por categoría.
fr_fr: Sélectionnez si vous souhaitez filtrer des articles par mot-clé ou par catégorie.
it_it: Scegliere se vuoi filtrare gli articoli per tag oppure per la categoria.
ru_ru: Выберите данную опцию, если хотите фильтровать записи по тегам или по категориям
uk: Вкажіть, фільтрувати публікації за теґом чи належністю до категорії

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
ru_ru: Категория
uk: Категорія

source: Tag
de_de: Schlagwort
es_es: Palabras claves
fr_fr: Mot-clé
ru_ru: Тег
uk: Теґ

source: Filters
de_de: Filter
es_es: Filtros
fr_fr: Filtres
it_it: Filtri
ru_ru: Фильтры
uk: Фільтри

source: Enable/disable listing filters
de_de: Listing-Filter aktivieren/deaktivieren
es_es: Activar/desactivar la lista de filtros
fr_fr: Activer/désactiver les filtres
it_it: Abilita/disabilita filtri di elenco
ru_ru: Включить/Отключить фильтры списков записей.
uk: Увімкнути/Вимкнути фільтри

source: Order filters
de_de: Sortierungsfilter
es_es: Filtros de orden
fr_fr: Ordre des filtres
it_it: Ordina filtri
ru_ru: Порядковые фильтры
uk: Фільтри порядку

source: Enable/disable order filters
de_de: Sortierungsfilter aktivieren/deaktivieren
es_es: Activar/desactivar los filtros de orden
fr_fr: Activer/désactiver l'ordre des filtres
it_it: Abilita/disabilita ordine filtri
ru_ru: Включить/Отключить порядковые фильтры
uk: Увімкнути/Вимкнути фільтри порядку

source: Column number
de_de: Spaltenanzahl
es_es: Número de columna
fr_fr: Nombre de colonnes
it_it: Numero colonna
ru_ru: Количество колонок
uk: Кількість стовпців
