Repository: jvivona/cherry-portfolio
Catalog: languages/cherry-portfolio-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, uk

source: Select number of columns for masonry and grid portfolio layouts. (Min 2, max 20)
de_de: Wählen Sie die Spaltenanzahl für Masonry- und Raster-Portfolio-Layouts (Min 2, max 20)
es_es: Seleccione el número de columnas de mampostería y disposición de la rejilla portfolio. (Min 2, max 20)
fr_fr: Sélectionnez le nombre de colonnes pour la disposition de portfeuille (grille et maçonnerie). (Min 2, max 20)
it_it: Seleziona il numero di colonne per muratura e la disposizione della griglia di portfolio (Min 2, max 20)
ru_ru: Установите количество колонок для форматов разметки сетка и каскадная сетка (мин. 2, макс. 20)
uk: Виберіть кількість стовпців для макетів "цеглинки" та "сітка" (від 2 до 20)

source: Posts per page
de_de: Beiträge je Seite
es_es: Artículos por página
fr_fr: Articles par page
it_it: Articoli per pagina
ru_ru: Количество записей на странице
uk: Кількість публікацій на сторінці

source: Select how many posts per page do you want to display
de_de: Wählen Sie, wie viel Beiträge Sie zeigen möchten
es_es: Seleccione la cantidad de mensajes por página los que desea mostrar
fr_fr: Sélectionnez le nombre d'articles par page à afficher
it_it: Seleziona il numero di articoli per pagina che vuoi visualizzare
ru_ru: Установите количество записей, которые будут отображаться на одной странице
uk: Виберіть, скільки публікацій слід виводити на сторінці

source: Item margin
de_de: Projekt-Marge
es_es: Margen del artículo
fr_fr: Marge de l'élément
it_it: Margine elemento
ru_ru: Границы элементов
uk: Зовнішній відступ елемента (margin)

source: Select portfolio item margin (outer indent) value.
de_de: Portfolio Projekt-Marge (Außengedankestrich) Wert wählen.
es_es: Seleccione margen del valor del artículo portfolio (guión exterior).
it_it: Selezionare margine degli elementi di portfolio (trattino esterno) valore.
ru_ru: Установите ширину внешних границ элементов портфолио.
uk: Виберіть значення зовнішнього відступу елементів.

source: Justified fixed height
de_de: Fixierte Höhe
es_es: Altura fija del Justified
it_it: Giustificato altezza fissa
ru_ru: Фиксированная высота выравнивания
uk: Фіксована висота для макету "Припасований"

source: Select portfolio item justified height value.
de_de: Fixierte Höhe von Portfolio Projekt wählen
es_es: Seleccione la altura del artículo justificado tipo portfolio
it_it: Seleziona elemento portfolio giustificato valore di altezza.
ru_ru: Выберите значение высоты выравнивания записи портфолио.
uk: Виберіть значення висоти елементів для макету "Припасований"

source: Choose if you want to activate images crop.
de_de: Wählen Sie, ob Sie Bilder-Schnitt aktivieren möchten.
es_es: Elija si desea activar las imágenes recortadas.
fr_fr: Choisissez si vous souhaitez recadrer les images
it_it: Scegli se vuoi attivare le immagini delle colture.
ru_ru: Выберите данную опцию, если хотите активировать функцию обрезания изображений.
uk: Зазначте, чи дозволене обрізання зображень

source: Cropped image width
de_de: Breite des geschnittenen Bilds
es_es: Ancho de la imagen recortada
fr_fr: Largeur de l'image recadrée
it_it: Larghezza ritagliata immagine
ru_ru: Ширина обрезанного изображения
uk: Ширина обрізаного зображення

source: Set width of the cropped image.
de_de: Breite des geschnittenen Bilds festlegen.
es_es: Ajuste el ancho de la imagen recortada.
fr_fr: Régler la hauteur de l'image recadrée
it_it: Impostare la larghezza dell'immagine ritagliata.
ru_ru: Установите ширину обрезанного изображения.
uk: Зазначте бажану ширину обрізаного зображення

source: Cropped image height
de_de: Höhe des geschnittenen Bilds
es_es: Altura de la imagen recortada
fr_fr: Hauteur de l'image recadrée
it_it: Altezza ritagliata dell'immagine
ru_ru: Высота обрезанного изображения
uk: Висота обрізаного зображення

source: Set height of the cropped image.
de_de: Höhe des geschnittenen Bilds festlegen.
es_es: Ajuste la altura de la imagen recortada.
fr_fr: Régler la hauteur de l'image recadrée
it_it: Impostare altezza dell'immagine ritagliata.
ru_ru: Установите высоту обрезанного изображения.
uk: Зазначте бажану висоту обрізаного зображення

source: More button text
de_de: Text des Weiterlesen-Buttons
es_es: Texto del botón Leer más
fr_fr: Texte du bouton Lire la suite.
it_it: Testo del pulsante Di più
ru_ru: Текст кнопки &quot;Читать дальше&quot;
uk: Підпис кнопки "Детальніше".

source: Set text for portfolio "read more" buttons.
de_de: Text des Portfolio "Weiterlesen"-Buttons eingeben
es_es: Establezca el texto del botón "leer más".
fr_fr: Réglez le texte pour les boutons "lire la suite" de portfeuille.
it_it: Imposta il testo per il portfolio "leggi di più" pulsanti.
ru_ru: Введите текст кнопок &quot;Читать дальше&quot;
uk: Зазначте підпис кнопки "детальніше" для публікацій типу портфоліо

source: Read more
de_de: Weiterlesen
es_es: Leer Más
fr_fr: Lire la suite
it_it: Leggi di più
ru_ru: &quot;Читать дальше&quot;
uk: Детальніше

source: Masonry template
de_de: Masonry-Vorlage
es_es: Mampostería de la plantilla
fr_fr: Modèle de maçonnerie
it_it: Muratura template
ru_ru: Шаблон каскадной сетки
uk: шаблон "Цеглинки"

source: Masonry content template
de_de: Masonry-Inhaltsvorlage
es_es: La plantilla del contenido de mampostería
fr_fr: Modèle de contenu de la maçonnerie
it_it: Muratura contenuto template
ru_ru: Шаблон содержимого в формате каскадной сетки
uk: шаблон макету "Цеглинки"

source: Grid template
de_de: Raster-Vorlage
es_es: Plantilla rejilla
fr_fr: Modèle de grille
it_it: Griglia template
ru_ru: Шаблон сетки
uk: шаблон "Сітка"

source: Grid content template
de_de: Raster-Inhaltsvorlage
es_es: Contenido de la plantilla rejilla
fr_fr: Modèle de contenu de la grille
it_it: Griglia contenuto template
ru_ru: Шаблон содержимого в формате сетки
uk: шаблон макету "Сітка"

source: Justified template
de_de: Fixierte Vorlage
es_es: Plantilla "Justified"
fr_fr: Modèle Justified
ru_ru: Шаблон формата &quot;по ширине&quot;
uk: шаблон "Припасований"

source: Justified content template
de_de: Fixierte Inhaltsvorlage
es_es: Contenido de la plantilla "Justified"
fr_fr: Contenu de modèle Justified
it_it: Justified contenuto template
ru_ru: Шаблон содержимого формата &quot;по ширине&quot;
uk: шаблон макету "Припасований"

source: List template
de_de: List-Vorlage
es_es: Plantilla List
fr_fr: Modèle de liste
it_it: Lista template
ru_ru: Шаблон списка
uk: шаблон "Список"

source: List content template
de_de: List-Inhaltsvorlage
es_es: Contenido de la plantilla List
fr_fr: Modèle de contenu de la liste
it_it: Lista contenuto template
ru_ru: Шаблон содержимого списка
uk: шаблон макету "Список"

source: Image post template
de_de: Bild-Beitrag-Vorlage
es_es: Artículo de Imagen de la plantilla
fr_fr: Modèle de l'article de type Image
it_it: Immagine articolo template
ru_ru: Шаблон записи-изображения
uk: шаблон публікації "Зображення"

source: Image post format template content
de_de: Bild-Beitragsformat-Vorlage-Inhalt
es_es: Artículo tipo imagen del contenido de la plantilla
fr_fr: Contenu de modèle de l'article de type Image
it_it: Immagine articoli e formato di contenuto template
ru_ru: Шаблон содержимого записи-изображения
uk: шаблон вмісту публікації типу "Зображення"

source: Gallery post template
de_de: Galerie-Beitrag-Vorlage
es_es: Artículo tipo Galería
fr_fr: Modèle de l'article de type Gallérie
it_it: Galleria articoli template
ru_ru: Шаблон записи-галереи
uk: шаблон публікації "Галерея"

source: Gallery post format template content
de_de: Galerie-Beitragsformat-Vorlage-Inhalt
es_es: Artículo tipo Galería del contenido de la plantilla
fr_fr: Contenu de modèle de l'article de type Gallérie
it_it: Galleria articoli e il formato del contenuto template
ru_ru: Шаблон содержимого записи-галереи
uk: шаблон вмісту публікації типу "Галерея"

source: Audio post template
de_de: Audio-Beitrag-Vorlage
es_es: Artículo tipo Audio
fr_fr: Modèle de l'article de type Audio
it_it: Articoli audio template
ru_ru: Шаблон записи-аудио
uk: шаблон публікації "Аудіо"

source: Audio post format template content
de_de: Audio-Beitragsformat-Vorlage-Inhalt
es_es: Artículo tipo Audio del contenido de la plantilla
fr_fr: Contenu de modèle de l'article de type Audio
it_it: Articoli contenuto e formato audio template
ru_ru: Шаблон содержимого записи-аудио
uk: шаблон вмісту публікації типу "Аудіо"

source: Video post template
de_de: Video-Beitrag-Vorlage
es_es: Artículo tipo Video
fr_fr: Modèle de l'article de type Vidéo
it_it: Articolo video template
ru_ru: Шаблон записи-видео
uk: шаблон публікації "Відео"

source: Video post format template content
de_de: Video-Beitragsformat-Vorlage-Inhalt
es_es: Artículo tipo Video del contenido de la plantilla
fr_fr: Contenu de modèle de l'article de type Vidéo
it_it: Formato video articoli contenuto template
ru_ru: Шаблон содержимого записи-видео
uk: шаблон вмісту публікації типу "Відео"

source: Cherry Portfolio
de_de: Kirsche Portfolio
fr_fr: Portefeuille Cherry
ru_ru: Cherry портфолио
uk: Cherry Портфоліо

source: Portfolio posts
de_de: Portfolio Einträge
es_es: Artículos tipo Portfolio
fr_fr: Articles de portefeuille
it_it: Articoli Portfolio
ru_ru: Записи портфолио
uk: Портфоліо Публікації

source: You can choose if you want to display sidebars and how you want to display them.
de_de: Sie können wählen, ob Sie Seitenleisten anzeigen möchten und wie Sie diese anzeigen möchten.
es_es: Usted puede elegir si desea mostrar las barras laterales y la forma en que desea mostrarlos.
fr_fr: Vous pouvez choisir si vous voulez afficher des barres latérales et la façon dont vous souhaitez les afficher.
it_it: Se vuoi visualizzare le barre laterali puoi scegliere in che modo poterli visualizzazione.
ru_ru: Выберите тип разметки страницы в зависимости от того, хотите ли вы отображать боковые колонки и в каком виде.
uk: Тут можна вибрати, чи відображати бічні панелі і яким саме чином це робити.

source: Left sidebar
de_de: Linke Seitenleiste
es_es: Barra lateral izquierda
fr_fr: Barre latérale gauche
it_it: Barra laterale Sinistra
ru_ru: Левая боковая колонка
uk: Ліва бічна панель

source: Right sidebar
de_de: Rechte Seitenleiste
es_es: Barra lateral derecha
fr_fr: Barre latérale droite
it_it: Barra laterale Destra
ru_ru: Правая боковая колонка
uk: Права бічна панель

source: Left and right sidebar
de_de: Linke und rechte Seitenleiste
es_es: Barra lateral izquierda y derecha
fr_fr: Barre latérale gauche et droite
it_it: Barre laterali Sinistra e Destra
ru_ru: Левая и правая боковые колонки
uk: Ліва та права бічні панелі

source: Two sidebars on the left
de_de: Zwei Seitenleisten links
es_es: Dos barras laterales a la izquierda
fr_fr: Deux barres latérales sur le côté gauche
it_it: Due barre laterali sulla Sinistra
ru_ru: Две боковые колонки слева
uk: Дві бічні панелі зліва

source: Two sidebars on the right
de_de: Zwei Seitenleisten rechts
es_es: Dos barras laterales a la derecha
fr_fr: Deux barres latérales sur le côté droit
it_it: Due barre laterali sulla destra
ru_ru: Две боковые колонки справа
uk: Дві бічні панелі справа

source: No sidebar
de_de: Keine Seitenleiste
es_es: Sin barra lateral
fr_fr: Sans barre latérale
it_it: Barra laterale Assente
ru_ru: Без боковых колонок
uk: Жодної бічної панелі

source: Portfolio
fr_fr: Portefeuille
ru_ru: Портфолио
uk: Портфоліо

source: Portfolio list
de_de: Portfolio Liste
es_es: Lista de Portfolio
fr_fr: Liste de portefeuille
it_it: Lista Portfolio
ru_ru: Список портфолио
uk: Список портфоліо

source: Add Item
de_de: Projekt hinzufügen
es_es: Añadir artículo
fr_fr: Ajouter un Élément
it_it: Edita Elemento
ru_ru: Добавить запись
uk: Створити новий

source: Add Portfolio Item
de_de: Portfolio Projekt hinzufügen
es_es: Añadir el artíсulo tipo Portfolio
fr_fr: Ajouter un Élément de Portefeuille
it_it: Edita Elemento Portfolio
ru_ru: Добавить запись-портфолио
uk: Створити нову публікацію Портфоліо

source: Edit Portfolio Item
de_de: Portfolio Projekt bearbeiten
es_es: Editar artículo tipo Portfolio
fr_fr: Modifier un Élément de Portefeuille
it_it: Edita Elemento Portfolio
ru_ru: Редактировать запись-портфолио
uk: Редагувати наявну публікацію Портфоліо

source: New Portfolio Item
de_de: Neues Portfolio Projekt
es_es: Nuevo artículo tipo Portfolio
fr_fr: Nouvel Élément
it_it: Nuovo Elemento Portfolio
ru_ru: Новая запись-портфолио
uk: Нова публікація Портфоліо

source: View Portfolio Item
de_de: Portfolio Projekt anschauen
es_es: Mostrar artículo tipo Portfolio
fr_fr: Voir un Élément de Portefeuille
it_it: Visualizza Elemento Portfolio
ru_ru: Просмотреть запись-портфолио
uk: Переглянути наявну публікацію Портфоліо

source: Search Portfolio Items
de_de: Portfolio Projekte suchen
es_es: Buscar artículos tipo Portfolio
fr_fr: Rechercher des Éléments de Portfeuille
it_it: Cerca Elemento Portfolio
ru_ru: Искать записи-портфолио
uk: Шукати Портфоліо

source: No Portfolio Items found
de_de: Keine Portfolio Projekte gefunden
es_es: No hay artículos tipo Portfolio
fr_fr: Aucun Élément de Portefeuille trouvé
it_it: Nessun Elemento Portfolio trovato
ru_ru: Записи-портфолио не найдены
uk: Немає елементів портфоліо.

source: No Portfolio Items found in trash
de_de: Keine Portfolio Projekte im Papierkorb gefunden
es_es: No hay artículos tipo Portfolio que estén en la papelera
fr_fr: Aucun Élément de Portefeuille trouvé dans la corbeille
it_it: Nessun Elemento Portfolio trovato nel cestino
ru_ru: Записи-портфолио не найдены в корзине
uk: В кошику теж немає елементів портфоліо.

source: Portfolio Categories
de_de: Portfolio Kategorien
es_es: Categorías Portfolio
fr_fr: Catégories de Portefeuille
it_it: Categorie Portfolio
ru_ru: Категории портфолио
uk: Категорії портфоліо

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
ru_ru: Категории
uk: Категорії

source: Portfolio Tags
de_de: Portfolio Schlagwörter
es_es: Palabras claves del Portfolio
fr_fr: Mots-clés de Portefeuille
ru_ru: Теги портфолио
uk: Теґи портфоліо

source: Tags
de_de: Schlagwörter
es_es: Palabras claves
fr_fr: Mots-clés
ru_ru: Теги
uk: Теґи

source: Portfolio pagination type
de_de: Portfoliopanigation-Typ
es_es: Tipo de paginación de Portfolio
fr_fr: Type de pagination de portefeuille
it_it: Portfolio tipo impaginazione
ru_ru: Тип пагинации портфолио
uk: Тип нумерації сторінок портфоліо

source: Portfolio items animation type
de_de: Animationsart von Portfolio Projekten
es_es: Tipo de animación del artículo Portfolio
fr_fr: Type d'animation des éléments de portefeuille
it_it: Elementi del parco tipo di animazione
ru_ru: Тип анимации записей-портфолио
uk: Анімація елементів портфоліо

source: All formats
de_de: Alle Formate
es_es: Todos los formatos
fr_fr: Tous les formats
it_it: Tutti i formati
ru_ru: Все форматы
uk: Всі формати

source: Standard format
es_es: Formato estándar
fr_fr: Format standard
it_it: Formato Standard
ru_ru: Стандартный
uk: Формат "Стандартний"

source: Image format
de_de: Format für Bildbeiträge
es_es: Formato de imagen
fr_fr: Format image
it_it: Formato Immagine
ru_ru: Изображение
uk: Формат "Зображення"

source: Gallery format
de_de: Format für Galeriebeiträge
es_es: Formato Galería
fr_fr: Format galerie
it_it: Formato Galleria
ru_ru: Галерея
uk: Формат "Галерея"

source: Audio format
de_de: Format für Audiobeiträge
es_es: Formato Audio
fr_fr: Format audio
it_it: Formato Audio
ru_ru: Аудио
uk: Формат "Аудіо"

source: Video format
de_de: Format für Videobeiträge
es_es: Formato Video
fr_fr: Format vidéo
it_it: Formato Video
ru_ru: Видео
uk: Формат "Відео"

source: Post format
de_de: Beitragsformat
es_es: Formato del artículo
fr_fr: Format d'article
it_it: Video Articolo
ru_ru: Формат записи
uk: Формат публікації

source: Select post format
de_de: Beitragsformat wählen
es_es: Seleccione el formato del artículo
fr_fr: Sélectionner le format d'article
it_it: Seleziona formato articolo
ru_ru: Выберите формат записи
uk: Оберіть формат публікації

source: Filter
es_es: Filtro
fr_fr: Filtre
it_it: Filtro
ru_ru: Фильтр
uk: Фільтр

source: Filter visible
de_de: Filter sichtbar
es_es: Filtro visible
fr_fr: Afficher filtre
it_it: Filtro visibile
ru_ru: Отображать фильтр
uk: Відображати фільтр

source: Order filter
de_de: Sortierung-Filter
es_es: Filtro del orden
fr_fr: Filtre de l'ordre
it_it: Filtro ordine
ru_ru: Порядковый фильтр
uk: Фільтр порядку

source: Order filter visible
de_de: Sortierung-Filter sichtbar
es_es: Filtro del orden visible
fr_fr: Afficher filtre de l'ordre
it_it: Filtro ordine visibile
ru_ru: Отображать порядковый фильтр
uk: Відображати фільтр порядку

source: Specify number of posts that you want to show. Enter -1 to get all posts
de_de: Geben Sie die Anzahl der Beiträge an, die Sie zeigen möchten. Geben Sie 1 ein, um alle Beträge zu nehmen
es_es: Introduzca el número de artículos que desea mostrar. Introduzca -1 para obtener todos los mensajes
fr_fr: Précisez le nombre d'articles à afficher. Saisissez -1 pour obtenir tous les articles
it_it: Inserisci il numero degli articoli che si desidera visualizzare. Inserisci -1 per ottenere tutti gli Articoli
ru_ru: Выберите количество записей, которые будут отображаться (Введите значение -1, чтобы отображать все записи)
uk: Вкажіть кількість публікацій, що відображатиметься на сторінці. Для відображення всіх публікацій використовуйте значення "-1"

source: Set columns number (has effect only for columns layout type)
de_de: Spaltenanzahl festlegen (hat Wirkung nur für Spalten-Layout-Typ)
es_es: Seleccione el número de columnas (tiene efecto sólo para los tipos de presentación de columnas)
fr_fr: Régler le nombre de colonnes (n'a d'effet que pour disposition en colonnes)
it_it: Impostare il numero delle colonne (ha effetto solo per il tipo di disposizione delle colonne)
ru_ru: Установите количество колонок (применяется только для типа )
uk: Зазначте кількість стовпців (застосовується для типу макету "стовпці")

source: Gutter width
de_de: Rinnenbreite
es_es: La anchura del espacio entre columnas
fr_fr: Largeur de gouttiere
it_it: Larghezza Gutter
ru_ru: Ширина расстояния
uk: Ширина відступу

source: Set gutter width (in px)
de_de: Rinnenbreite festlegen
es_es: Establezca la anchura del espacio entre columnas (en px)
fr_fr: Réglez la largeur de gouttière (en px)
it_it: Impostare la larghezza di grondaia (in px)
ru_ru: Установите ширину расстояния (в пикселях)
uk: Вкажіть ширину відступу (у пікселях)

source: Template
de_de: Vorlage
es_es: Plantilla
fr_fr: Modèle
ru_ru: Шаблон
uk: Шаблон

source: Content template
de_de: Inhaltsvorlage
es_es: Contenido de la plantilla
fr_fr: Modèle de contenu
it_it: Contenuto template
ru_ru: Шаблон содержимого
uk: Шаблон вмісту

source: Class
es_es: Clase
fr_fr: Classe
it_it: Classe
ru_ru: Класс
uk: Клас

source: Extra CSS class
es_es: Extra clase CSS
fr_fr: Сasse CSS Extra
it_it: Classe CSS Extra
ru_ru: Дополнительный CSS класс
uk: Користувацький клас CSS

source: Helper information for `Title` macros
de_de: Helfer-Information für "Titel" Makros
es_es: Información acompañante del marcos del "Título"
it_it: Informazioni di supporto per `Titolo` macros
ru_ru: Справка по макросу &quot;Заголовок&quot;
uk: Довідкова інформація для макроса `Title` ('заголовок')

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine
ru_ru: Изображение
uk: Зображення

source: Helper information for `Image` macros
de_de: Helfer-Information für "Bild" Makros
es_es: Información acompañante del marcos de la "Imagen"
it_it: Informazioni di supporto per `Immagini` macros
ru_ru: Справка по макросу &quot;Изображение&quot;
uk: Довідкова інформація для макроса `Image` ('зображення')

source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
it_it: Contenuto
ru_ru: Содержимое
uk: Вміст

source: Helper information for `Content` macros
de_de: Helfer-Information für "Ihnalt" Makros
es_es: Información acompañante del marcos del "Contenido"
it_it: Informazioni di supporto per `Content` macros
ru_ru: Справка по макросу &quot;Содержимое&quot;
uk: Довідкова інформація для макроса `Content` ('вміст')

source: Taxonomy
de_de: Taxonomie
es_es: Taxonomía
fr_fr: Taxonomie
it_it: Tassonomia
ru_ru: Классификация
uk: Таксономія

source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
it_it: Autore
ru_ru: Автор
uk: Автор

source: External link
de_de: Externer Link
es_es: Enlace externo
fr_fr: Lien externe
it_it: Link esterno
ru_ru: Внешняя ссылка
uk: Зовнішнє посилання

source: Zoom link
es_es: Enlace zoom
fr_fr: Lien vers l'image avec zoom
ru_ru: Ссылка Zoom
uk: Посилання на масштабоване зображення

source: Permalink
fr_fr: Permalien
ru_ru: Постоянная ссылка
uk: Постійне посилання

source: Permalink url
fr_fr: Url de permalien
ru_ru: URL постоянной ссылки
uk: Адреса постійного посилання

source: Gallery thumbnail
de_de: Galerie-Thumbnail
es_es: Galería de miniaturas
fr_fr: Vignette de la gallerie
it_it: Galleria thumbnail
ru_ru: Миниатюры галереи
uk: Мініатюра гелереї

source: Thumbnails count
de_de: Anzahl von Miniaturbildern
es_es: Contador de miniaturas
fr_fr: Nombre de vignettes
it_it: Conteggio Thumbnails
ru_ru: Количество миниатюр
uk: Кількість мініатюр
